/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"TITLE" = "Title";
"URL" = "Web address";
"PRICE" = "Price";
"NOTES" = "Notes";
"TAKEIMAGE" = "Please select image";
"FORGETFRIEND_MSG" = "Are you sure that you\nwant to delete this contact?";
"FORGETFRIEND_TITLE" = "Delete contact";
"GIFTWEG_BUTTON" = "Delete gift";
"GIFTWEG_TITLE" = "Alert!";
"BESCHENKTER" = "Linked to";
"GIFTWEG_MSG" = "Are you sure that you\nwant to delete this gift?";
"ENTGIFTUNG_TITLE" = "Alert";
"ENTGIFTUNG_MSG" = "Are you sure that you\nwant to delete this gift?\n%@ will be without gift.";
"TOTALPRICE" = "All gifts";
"TOTALBUDGET" = "My budget";
"LEFTMONEY" = "Left";
"IMPORTFRIENDS" = "Import friends";
"TAKEPHOTO" = "Take photo";
"LIBRARYCHOOSE" = "Choose from Library";
"WEBQR" = "Get from web via QR";
"SELECTNEXTSTEP" = "Add picture";
"DELETE" = "Delete";
"CANCEL" = "Cancel";
"MAYBEZOOM" = "Zoom to fit";
"GET" = "Get ";
"MYGIFTIDEAS" = "Gallery";
"GIFTIDEA" = "Gift idea";
"CHOOSEGIFT" = "Choose gift";
"CHANGEGIFT" = "Change gift";
"UNLINKGIFT" = "Release gift";
"RETRIEVEIDEAS" = "Retrieve your ideas from database";
"RETRIEVED" = "Retrieved, now rendering …";
"GOTIMAGE" = "Got image №";
"MYLUCKIES" = "My luckies";
"LUCKY" = "Lucky one";
"STATUS" = "Status";
"FBLIKESPIE" = "Likes pie";
"INLIKES" = "Look up FB Likes";
"NOFB_MSG" = "This function requires an active online connection.";
"FBIMPORT" = "Import from Facebook";
"ABIMPORT" = "Import from address book";
"ACTIONCHOOSE" = "Choose action";
"NEWFRIEND" = "New friend";
"NAVI_GIFTIDEAS" = "Gift Gallery";
"NAVI_LUCKIES" = "My Luckies";
"NAVI_BUDGET" = "My Budget";
"NAVI_IMPRESSUM" = "Imprint";
"HINTNAME" = "Enter gift name (optional)";
"HINTPRICE" = "Enter a price (optional)";
"HINTNOTES" = "Enter notes (optional)";
